/* Adobe Plugin Plist Files for FlashFileFormat */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "FlashFileFormat";
CFBundleDisplayName = "FlashFileFormat";
CFBundleGetInfoHTML = "FlashFileFormat version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "FlashFileFormat version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "FlashFileFormat version 21.1.0";
